
/* Class = "NSMenuItem"; title = "Lägg alla överst"; ObjectID = "5"; */
"5.title" = "Lägg alla överst";

/* Class = "NSMenuItem"; title = "Fönster"; ObjectID = "19"; */
"19.title" = "Fönster";

/* Class = "NSMenuItem"; title = "Minimera"; ObjectID = "23"; */
"23.title" = "Minimera";

/* Class = "NSMenu"; title = "Fönster"; ObjectID = "24"; */
"24.title" = "Fönster";

/* Class = "NSMenu"; title = "EnHuvudMeny"; ObjectID = "29"; */
"29.title" = "EnHuvudMeny";

/* Class = "NSMenuItem"; title = "MPlayerX"; ObjectID = "56"; */
"56.title" = "MPlayerX";

/* Class = "NSMenu"; title = "MPlayerX"; ObjectID = "57"; */
"57.title" = "MPlayerX";

/* Class = "NSMenuItem"; title = "Om MPlayerX"; ObjectID = "58"; */
"58.title" = "Om MPlayerX";

/* Class = "NSMenuItem"; title = "Öppna…"; ObjectID = "72"; */
"72.title" = "Öppna…";

/* Class = "NSMenuItem"; title = "Stäng"; ObjectID = "73"; */
"73.title" = "Stäng";

/* Class = "NSMenu"; title = "Arkiv"; ObjectID = "81"; */
"81.title" = "Arkiv";

/* Class = "NSMenuItem"; title = "Arkiv"; ObjectID = "83"; */
"83.title" = "Arkiv";

/* Class = "NSMenuItem"; title = "Öppna senaste"; ObjectID = "124"; */
"124.title" = "Öppna senaste";

/* Class = "NSMenu"; title = "Öppna senaste"; ObjectID = "125"; */
"125.title" = "Öppna senaste";

/* Class = "NSMenuItem"; title = "Rensa menyn"; ObjectID = "126"; */
"126.title" = "Rensa menyn";

/* Class = "NSMenuItem"; title = "Inställningar…"; ObjectID = "129"; */
"129.title" = "Inställningar…";

/* Class = "NSMenu"; title = "Tjänster"; ObjectID = "130"; */
"130.title" = "Tjänster";

/* Class = "NSMenuItem"; title = "Tjänster"; ObjectID = "131"; */
"131.title" = "Tjänster";

/* Class = "NSMenuItem"; title = "Göm MPlayerX"; ObjectID = "134"; */
"134.title" = "Göm MPlayerX";

/* Class = "NSMenuItem"; title = "Quit MPlayerX"; ObjectID = "136"; */
"136.title" = "Quit MPlayerX";

/* Class = "NSMenuItem"; title = "Göm övriga"; ObjectID = "145"; */
"145.title" = "Göm övriga";

/* Class = "NSMenuItem"; title = "Visa alla"; ObjectID = "150"; */
"150.title" = "Visa alla";

/* Class = "NSMenuItem"; title = "Zooma"; ObjectID = "239"; */
"239.title" = "Zooma";

/* Class = "NSWindow"; title = "MPlayerX"; ObjectID = "371"; */
"371.title" = "MPlayerX";

/* Class = "NSMenuItem"; title = "Hjälp"; ObjectID = "490"; */
"490.title" = "Hjälp";

/* Class = "NSMenu"; title = "Hjälp"; ObjectID = "491"; */
"491.title" = "Hjälp";

/* Class = "NSMenuItem"; title = "MPlayerX Wiki-sida"; ObjectID = "492"; */
"492.title" = "MPlayerX Wiki-sida";

/* Class = "NSButton"; ibShadowedToolTip = "Helskärmsläge"; ObjectID = "549"; */
"549.ibShadowedToolTip" = "Helskärmsläge";

/* Class = "NSButtonCell"; title = "Helskärmsläge"; ObjectID = "550"; */
"550.title" = "Helskärmsläge";

/* Class = "NSButton"; ibShadowedToolTip = "Spela/Pause"; ObjectID = "553"; */
"553.ibShadowedToolTip" = "Spela/Pause";

/* Class = "NSButtonCell"; title = "Spela/Pause"; ObjectID = "554"; */
"554.title" = "Spela/Pause";

/* Class = "NSButton"; ibShadowedToolTip = "Byt fullskärmsläge"; ObjectID = "558"; */
"558.ibShadowedToolTip" = "Byt fullskärmsläge";

/* Class = "NSButtonCell"; title = "toggleFillScreen"; ObjectID = "559"; */
"559.title" = "toggleFillScreen";

/* Class = "NSSlider"; ibShadowedToolTip = "Volume"; ObjectID = "569"; */
"569.ibShadowedToolTip" = "Volume";

/* Class = "NSButton"; ibShadowedToolTip = "byt tyst"; ObjectID = "571"; */
"571.ibShadowedToolTip" = "byt tyst";

/* Class = "NSButtonCell"; title = "Volumknapp"; ObjectID = "572"; */
"572.title" = "Volumknapp";

/* Class = "NSWindow"; title = "Öppna URL"; ObjectID = "627"; */
"627.title" = "Öppna URL";

/* Class = "NSTextFieldCell"; title = "Media-URL"; ObjectID = "630"; */
"630.title" = "Media-URL";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "634"; */
"634.title" = "Avbryt";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "636"; */
"636.title" = "OK";

/* Class = "NSMenuItem"; title = "Öppna URL…"; ObjectID = "644"; */
"644.title" = "Öppna URL…";

/* Class = "NSMenuItem"; title = "Redigera"; ObjectID = "659"; */
"659.title" = "Redigera";

/* Class = "NSMenu"; title = "Redigera"; ObjectID = "660"; */
"660.title" = "Redigera";

/* Class = "NSMenuItem"; title = "Klipp ut"; ObjectID = "664"; */
"664.title" = "Klipp ut";

/* Class = "NSMenuItem"; title = "Kopiera"; ObjectID = "665"; */
"665.title" = "Kopiera";

/* Class = "NSMenuItem"; title = "Klistra in"; ObjectID = "666"; */
"666.title" = "Klistra in";

/* Class = "NSMenuItem"; title = "Radera"; ObjectID = "668"; */
"668.title" = "Radera";

/* Class = "NSMenuItem"; title = "Markera allt"; ObjectID = "669"; */
"669.title" = "Markera allt";

/* Class = "NSTextFieldCell"; title = "Hastighet:"; ObjectID = "736"; */
"736.title" = "Hastighet:";

/* Class = "NSTextField"; ibShadowedToolTip = "Set play speed"; ObjectID = "737"; */
"737.ibShadowedToolTip" = "Set play speed";

/* Class = "NSTextFieldCell"; title = "1.0"; ObjectID = "738"; */
"738.title" = "1.0";

/* Class = "NSTextFieldCell"; title = "Ljudfördröjning:"; ObjectID = "743"; */
"743.title" = "Ljudfördröjning:";

/* Class = "NSTextField"; ibShadowedToolTip = "Set audio delay"; ObjectID = "744"; */
"744.ibShadowedToolTip" = "Set audio delay";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "745"; */
"745.title" = "0.0";

/* Class = "NSTextField"; ibShadowedToolTip = "Set subtitle delay"; ObjectID = "747"; */
"747.ibShadowedToolTip" = "Set subtitle delay";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "748"; */
"748.title" = "0.0";

/* Class = "NSTextFieldCell"; title = "Undertextfördröjning:"; ObjectID = "749"; */
"749.title" = "Undertextfördröjning:";

/* Class = "NSButton"; ibShadowedToolTip = "Dölj/visa spelkontroller"; ObjectID = "754"; */
"754.ibShadowedToolTip" = "Dölj/visa spelkontroller";

/* Class = "NSMenuItem"; title = "Uppspelning"; ObjectID = "782"; */
"782.title" = "Uppspelning";

/* Class = "NSMenu"; title = "Uppspelning"; ObjectID = "783"; */
"783.title" = "Uppspelning";

/* Class = "NSMenuItem"; title = "Byt undertexter"; ObjectID = "784"; */
"784.title" = "Byt undertexter";

/* Class = "NSMenuItem"; title = "Snapshot"; ObjectID = "786"; */
"786.title" = "Snapshot";

/* Class = "NSMenuItem"; title = "Större undertexter"; ObjectID = "829"; */
"829.title" = "Större undertexter";

/* Class = "NSMenuItem"; title = "DMindre undertexter"; ObjectID = "830"; */
"830.title" = "DMindre undertexter";

/* Class = "NSMenuItem"; title = "Återuppta från föregående spelning"; ObjectID = "836"; */
"836.title" = "Återuppta från föregående spelning";

/* Class = "NSMenuItem"; title = "Byt ljud"; ObjectID = "853"; */
"853.title" = "Byt ljud";

/* Class = "NSMenuItem"; title = "Höj volymen"; ObjectID = "857"; */
"857.title" = "Höj volymen";

/* Class = "NSMenuItem"; title = "Sänk volymen"; ObjectID = "858"; */
"858.title" = "Sänk volymen";

/* Class = "NSTextFieldCell"; title = "Etickett"; ObjectID = "882"; */
"882.title" = "Etickett";

/* Class = "NSMenuItem"; title = "Lås upp spektratio"; ObjectID = "903"; */
"903.title" = "Lås upp spektratio";

/* Class = "NSMenuItem"; title = "Återställ aspektratio"; ObjectID = "904"; */
"904.title" = "Återställ aspektratio";

/* Class = "NSMenuItem"; title = "Video-tuner"; ObjectID = "912"; */
"912.title" = "Video-tuner";

/* Class = "NSMenuItem"; title = "Visa letterbox"; ObjectID = "916"; */
"916.title" = "Visa letterbox";

/* Class = "NSMenuItem"; title = "Byt video"; ObjectID = "935"; */
"935.title" = "Byt video";

/* Class = "NSTextFieldCell"; title = "⌘-OK: Använd ffmpeg för att hantera ström"; ObjectID = "940"; */
"940.title" = "⌘-OK: Använd ffmpeg för att hantera ström";

/* Class = "NSMenuItem"; title = "Öka fönsterstorleken"; ObjectID = "942"; */
"942.title" = "Öka fönsterstorleken";

/* Class = "NSMenuItem"; title = "Minska fönsterstorleken"; ObjectID = "943"; */
"943.title" = "Minska fönsterstorleken";

/* Class = "NSTextFieldCell"; placeholderString = "okänd"; ObjectID = "951"; */
"951.placeholderString" = "okänd";

/* Class = "NSMenuItem"; title = "Media-information"; ObjectID = "953"; */
"953.title" = "Media-information";

/* Class = "NSMenuItem"; title = "Equalizer"; ObjectID = "956"; */
"956.title" = "Equalizer";

/* Class = "NSMenuItem"; title = "Visa"; ObjectID = "975"; */
"975.title" = "Visa";

/* Class = "NSMenu"; title = "Visa"; ObjectID = "976"; */
"976.title" = "Visa";

/* Class = "NSMenuItem"; title = "Gå till helskärm"; ObjectID = "982"; */
"982.title" = "Gå till helskärm";

/* Class = "NSMenuItem"; title = "Byt helskärm"; ObjectID = "989"; */
"989.title" = "Byt helskärm";

/* Class = "NSMenuItem"; title = "Visa övriga kontroller"; ObjectID = "992"; */
"992.title" = "Visa övriga kontroller";

/* Class = "NSMenuItem"; title = "Flytta till papperskorgen"; ObjectID = "996"; */
"996.title" = "Flytta till papperskorgen";

/* Class = "NSMenuItem"; ibShadowedToolTip = "I fullskärmsläge kan du flytta ramen gemom att dra och hålla ned alt, alt + shift"; ObjectID = "1001"; */
"1001.ibShadowedToolTip" = "I fullskärmsläge kan du flytta ramen gemom att dra och hålla ned alt, alt + shift";

/* Class = "NSMenuItem"; title = "Flytta ramen från mitten"; ObjectID = "1001"; */
"1001.title" = "Flytta ramen från mitten";

/* Class = "NSMenuItem"; title = "Donera…"; ObjectID = "1009"; */
"1009.title" = "Donera…";

/* Class = "NSMenuItem"; title = "Rapportera buggar / beröm..."; ObjectID = "1012"; */
"1012.title" = "Rapportera buggar / beröm...";

/* Class = "NSButtonCell"; title = "nästa-episod"; ObjectID = "1015"; */
"1015.title" = "nästa-episod";

/* Class = "NSButtonCell"; title = "föregående-episod"; ObjectID = "1018"; */
"1018.title" = "föregående-episod";

/* Class = "NSMenuItem"; title = "Spela nästa episod"; ObjectID = "1025"; */
"1025.title" = "Spela nästa episod";

/* Class = "NSMenuItem"; title = "Spela föregående episod"; ObjectID = "1026"; */
"1026.title" = "Spela föregående episod";

/* Class = "NSMenuItem"; ibShadowedToolTip = "I fullskärmsläga kan du också ändra strlek på ramen genom att rulla eller knipa på styrplatten med alt nedtryckt"; ObjectID = "1033"; */
"1033.ibShadowedToolTip" = "I fullskärmsläga kan du också ändra strlek på ramen genom att rulla eller knipa på styrplatten med alt nedtryckt";

/* Class = "NSMenuItem"; title = "Återställ ramens storlek"; ObjectID = "1033"; */
"1033.title" = "Återställ ramens storlek";

/* Class = "NSMenuItem"; title = "Förstora ramen"; ObjectID = "1036"; */
"1036.title" = "Förstora ramen";

/* Class = "NSMenuItem"; title = "Förstora ramen (minimalt)"; ObjectID = "1037"; */
"1037.title" = "Förstora ramen (minimalt)";

/* Class = "NSMenuItem"; title = "Förminska ramen"; ObjectID = "1038"; */
"1038.title" = "Förminska ramen";

/* Class = "NSMenuItem"; title = "Förminska ramen (minimalt)"; ObjectID = "1039"; */
"1039.title" = "Förminska ramen (minimalt)";

/* Class = "NSMenuItem"; title = "Spegla"; ObjectID = "1050"; */
"1050.title" = "Spegla";

/* Class = "NSMenuItem"; title = "Vänd"; ObjectID = "1051"; */
"1051.title" = "Vänd";

/* Class = "NSMenuItem"; title = "Öka hastigheten"; ObjectID = "1057"; */
"1057.title" = "Öka hastigheten";

/* Class = "NSMenuItem"; title = "Minska hastigheten"; ObjectID = "1058"; */
"1058.title" = "Minska hastigheten";

/* Class = "NSMenuItem"; title = "Återställ normal hastighet"; ObjectID = "1059"; */
"1059.title" = "Återställ normal hastighet";

/* Class = "NSMenuItem"; title = "Öka ljudfördröjning"; ObjectID = "1066"; */
"1066.title" = "Öka ljudfördröjning";

/* Class = "NSMenuItem"; title = "Minska ljudfördröjning"; ObjectID = "1067"; */
"1067.title" = "Minska ljudfördröjning";

/* Class = "NSMenuItem"; title = "Återställ ljudfördröjning"; ObjectID = "1068"; */
"1068.title" = "Återställ ljudfördröjning";

/* Class = "NSMenuItem"; title = "Increase Subtitle Delay"; ObjectID = "1075"; */
"1075.title" = "Increase Subtitle Delay";

/* Class = "NSMenuItem"; title = "Öka undertextfördröjning"; ObjectID = "1076"; */
"1076.title" = "Öka undertextfördröjning";

/* Class = "NSMenuItem"; title = "Minska undertextfördröjning"; ObjectID = "1077"; */
"1077.title" = "Minska undertextfördröjning";

/* Class = "NSMenuItem"; title = "Ursprunglig storlek"; ObjectID = "1084"; */
"1084.title" = "Ursprunglig storlek";

/* Class = "NSMenuItem"; title = "Öppna VIDEO_TS…"; ObjectID = "1088"; */
"1088.title" = "Öppna VIDEO_TS…";

/* Class = "NSMenuItem"; title = "Dubbal storleken"; ObjectID = "1093"; */
"1093.title" = "Dubbal storleken";

/* Class = "NSMenuItem"; title = "Anpassa till skärmen"; ObjectID = "1098"; */
"1098.title" = "Anpassa till skärmen";

/* Class = "NSMenuItem"; title = "Aspektratio"; ObjectID = "1102"; */
"1102.title" = "Aspektratio";

/* Class = "NSMenu"; title = "Aspektratio"; ObjectID = "1103"; */
"1103.title" = "Aspektratio";

/* Class = "NSMenuItem"; title = "1:1"; ObjectID = "1106"; */
"1106.title" = "1:1";

/* Class = "NSMenuItem"; title = "4:3"; ObjectID = "1107"; */
"1107.title" = "4:3";

/* Class = "NSMenuItem"; title = "16:9"; ObjectID = "1108"; */
"1108.title" = "16:9";

/* Class = "NSMenuItem"; title = "16:10"; ObjectID = "1109"; */
"1109.title" = "16:10";

/* Class = "NSMenuItem"; title = "2.21:1"; ObjectID = "1110"; */
"1110.title" = "2.21:1";

/* Class = "NSMenuItem"; title = "2.35:1"; ObjectID = "1111"; */
"1111.title" = "2.35:1";

/* Class = "NSMenuItem"; title = "2.39:1"; ObjectID = "1112"; */
"1112.title" = "2.39:1";

/* Class = "NSMenuItem"; title = "5:4"; ObjectID = "1113"; */
"1113.title" = "5:4";

/* Class = "NSMenuItem"; title = "Kanaler"; ObjectID = "1124"; */
"1124.title" = "Kanaler";

/* Class = "NSMenu"; title = "Kanaler"; ObjectID = "1125"; */
"1125.title" = "Kanaler";

/* Class = "NSMenuItem"; title = "Återställ"; ObjectID = "1126"; */
"1126.title" = "Återställ";

/* Class = "NSMenuItem"; title = "Stereo"; ObjectID = "1128"; */
"1128.title" = "Stereo";

/* Class = "NSMenuItem"; title = "Endast vänster"; ObjectID = "1129"; */
"1129.title" = "Endast vänster";

/* Class = "NSMenuItem"; title = "Endast höger"; ObjectID = "1130"; */
"1130.title" = "Endast höger";

/* Class = "NSMenuItem"; title = "Mer vänster"; ObjectID = "1131"; */
"1131.title" = "Mer vänster";

/* Class = "NSMenuItem"; title = "Mer höger"; ObjectID = "1132"; */
"1132.title" = "Mer höger";

/* Class = "NSMenuItem"; title = "Kapitel"; ObjectID = "1140"; */
"1140.title" = "Kapitel";

/* Class = "NSMenuItem"; title = "AVS"; ObjectID = "1143"; */
"1143.title" = "AVS";

/* Class = "NSMenu"; title = "AVS"; ObjectID = "1144"; */
"1144.title" = "AVS";

/* Class = "NSTextFieldCell"; title = "Extren ljudfil:"; ObjectID = "1158"; */
"1158.title" = "Extren ljudfil:";

/* Class = "NSButtonCell"; title = "…"; ObjectID = "1162"; */
"1162.title" = "…";

/* Class = "NSMenuItem"; title = "Halva storleken"; ObjectID = "1166"; */
"1166.title" = "Halva storleken";

/* Class = "NSMenuItem"; title = "A-B-loop"; ObjectID = "1170"; */
"1170.title" = "A-B-loop";

/* Class = "NSMenu"; title = "A-B-loop"; ObjectID = "1171"; */
"1171.title" = "A-B-loop";

/* Class = "NSMenuItem"; title = "Ange startpunkt"; ObjectID = "1174"; */
"1174.title" = "Ange startpunkt";

/* Class = "NSMenuItem"; title = "Ange returpunkt"; ObjectID = "1175"; */
"1175.title" = "Ange returpunkt";

/* Class = "NSMenuItem"; title = "Avbryt"; ObjectID = "1177"; */
"1177.title" = "Avbryt";

/* Class = "NSWindow"; title = "ParseURL"; ObjectID = "1184"; */
"1184.title" = "ParseURL";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "1187"; */
"1187.title" = "Multiline Label";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "1193"; */
"1193.title" = "Avbryt";

/* Class = "NSMenuItem"; title = "Deinterlace-metod"; ObjectID = "1196"; */
"1196.title" = "Deinterlace-metod";

/* Class = "NSMenu"; title = "Deinterlace-metod"; ObjectID = "1197"; */
"1197.title" = "Deinterlace-metod";

/* Class = "NSMenuItem"; title = "Ingen"; ObjectID = "1198"; */
"1198.title" = "Ingen";

/* Class = "NSMenuItem"; title = "FFMpeg"; ObjectID = "1200"; */
"1200.title" = "FFMpeg";

/* Class = "NSMenuItem"; title = "LPF5"; ObjectID = "1201"; */
"1201.title" = "LPF5";

/* Class = "NSMenuItem"; title = "Goto Snapshot Folder..."; ObjectID = "1206"; */
"1206.title" = "Goto Snapshot Folder...";

/* Class = "NSMenuItem"; title = "Check For Updates..."; ObjectID = "1212"; */
"1212.title" = "Check For Updates...";
